Repository: islomov/rango-file-converter
Catalog: RangoFileConverter/Localizable.xcstrings
Source language: en
Languages: ar, bn, cs, da, de, el, es, fi, fr, he, hi, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, ro, ru, sv, th, tr, uk, vi, zh_hans, zh_hant

# Frame %lld of %lld
source: Frame %1$lld of %2$lld
ar: الإطار %lld من %lld
bn: ফ্রেম %lld / %lld
cs: Snímek %lld z %lld
da: Billede %lld af %lld
de: Bild %lld von %lld
el: Πλαίσιο %lld από %lld
es: Fotograma %lld de %lld
fi: Kuva %lld / %lld
fr: Image %lld sur %lld
he: פריים %lld מתוך %lld
hi: फ़्रेम %lld / %lld
hu: %lld. képkocka / %lld
id: Frame %lld dari %lld
it: Fotogramma %lld di %lld
ja: フレーム %lld / %lld
ko: 프레임 %lld / %lld
ms: Bingkai %lld daripada %lld
nb: Bilde %lld av %lld
nl: Frame %lld van %lld
pl: Klatka %lld z %lld
pt_br: Quadro %lld de %lld
ro: Cadrul %lld din %lld
ru: Кадр %lld из %lld
sv: Bildruta %lld av %lld
th: เฟรม %lld จาก %lld
tr: Kare %lld / %lld
uk: Кадр %lld з %lld
vi: Khung %lld / %lld
zh_hans: 第 %lld 帧，共 %lld 帧
zh_hant: 第 %lld 幀，共 %lld 幀

source: Frame Delay
ar: تأخير الإطار
bn: ফ্রেম বিলম্ব
cs: Zpoždění snímku
da: Billedforsinkelse
de: Bildverzögerung
el: Καθυστέρηση πλαισίου
es: Retardo de fotograma
fi: Kuvaviive
fr: Délai d'image
he: השהיית פריים
hi: फ़्रेम विलंब
hu: Képkocka késleltetés
id: Jeda frame
it: Ritardo fotogramma
ja: フレーム遅延
ko: 프레임 지연
ms: Kelewatan bingkai
nb: Bildeforsinkelse
nl: Framevertraging
pl: Opóźnienie klatki
pt_br: Atraso do quadro
ro: Întârziere cadru
ru: Задержка кадра
sv: Bildrutefördröjning
th: หน่วงเวลาเฟรม
tr: Kare gecikmesi
uk: Затримка кадру
vi: Độ trễ khung hình
zh_hans: 帧延迟
zh_hant: 幀延遲

source: Frame rate
ar: معدل الإطارات
bn: ফ্রেম রেট
cs: Snímková frekvence
da: Billedhastighed
de: Bildrate
el: Ρυθμός καρέ
es: Velocidad de fotogramas
fi: Kuvanopeus
fr: Fréquence d'images
he: קצב פריימים
hi: फ़्रेम दर
hu: Képkockasebesség
id: Kecepatan frame
it: Frequenza fotogrammi
ja: フレームレート
ko: 프레임 속도
ms: Kadar bingkai
nb: Bildefrekvens
nl: Framesnelheid
pl: Klatki na sekundę
pt_br: Taxa de quadros
ro: Rată de cadre
ru: Частота кадров
sv: Bildrutefrekvens
th: อัตราเฟรม
tr: Kare hızı
uk: Частота кадрів
vi: Tốc độ khung hình
zh_hans: 帧率
zh_hant: 幀率

source: Gallery
ar: المعرض
bn: গ্যালারি
cs: Galerie
da: Galleri
de: Galerie
el: Γκαλερί
es: Galería
fi: Galleria
fr: Galerie
he: גלריה
hi: गैलरी
hu: Galéria
id: Galeri
it: Galleria
ja: ギャラリー
ko: 갤러리
ms: Galeri
nb: Galleri
nl: Galerij
pl: Galeria
pt_br: Galeria
ro: Galerie
ru: Галерея
sv: Galleri
th: แกลเลอรี
tr: Galeri
uk: Галерея
vi: Thư viện
zh_hans: 相册
zh_hant: 相簿

source: Generating preview...
ar: جارٍ إنشاء المعاينة...
bn: প্রিভিউ তৈরি হচ্ছে...
cs: Generování náhledu...
da: Genererer forhåndsvisning...
de: Vorschau wird erstellt...
el: Δημιουργία προεπισκόπησης...
es: Generando vista previa...
fi: Luodaan esikatselua...
fr: Génération de l'aperçu...
he: מייצר תצוגה מקדימה...
hi: पूर्वावलोकन बनाया जा रहा है...
hu: Előnézet generálása...
id: Membuat pratinjau...
it: Generazione anteprima...
ja: プレビューを生成中...
ko: 미리보기 생성 중...
ms: Menjana pratonton...
nb: Genererer forhåndsvisning...
nl: Voorvertoning genereren...
pl: Generowanie podglądu...
pt_br: Gerando pré-visualização...
ro: Se generează previzualizarea...
ru: Создание предпросмотра...
sv: Skapar förhandsgranskning...
th: กำลังสร้างตัวอย่าง...
tr: Önizleme oluşturuluyor...
uk: Створення попереднього перегляду...
vi: Đang tạo bản xem trước...
zh_hans: 正在生成预览...
zh_hant: 正在產生預覽...

source: Home
ar: الرئيسية
bn: হোম
cs: Domů
da: Hjem
de: Start
el: Αρχική
es: Inicio
fi: Koti
fr: Accueil
he: בית
hi: होम
hu: Kezdőlap
id: Beranda
ja: ホーム
ko: 홈
ms: Laman utama
nb: Hjem
pl: Ekran główny
pt_br: Início
ro: Acasă
ru: Главная
sv: Hem
th: หน้าหลัก
tr: Ana Sayfa
uk: Головна
vi: Trang chủ
zh_hans: 首页
zh_hant: 首頁

source: How do I convert a file?
ar: كيف أحوّل ملفًا؟
bn: আমি কিভাবে একটি ফাইল কনভার্ট করব?
cs: Jak převedu soubor?
da: Hvordan konverterer jeg en fil?
de: Wie konvertiere ich eine Datei?
el: Πώς μετατρέπω ένα αρχείο;
es: ¿Cómo convierto un archivo?
fi: Miten muunnan tiedoston?
fr: Comment convertir un fichier ?
he: איך אני ממיר קובץ?
hi: मैं फ़ाइल कैसे कनवर्ट करूँ?
hu: Hogyan konvertálhatok egy fájlt?
id: Bagaimana cara mengonversi file?
it: Come si converte un file?
ja: ファイルを変換するには？
ko: 파일을 어떻게 변환하나요?
ms: Bagaimana saya menukar fail?
nb: Hvordan konverterer jeg en fil?
nl: Hoe converteer ik een bestand?
pl: Jak przekonwertować plik?
pt_br: Como faço para converter um arquivo?
ro: Cum convertesc un fișier?
ru: Как конвертировать файл?
sv: Hur konverterar jag en fil?
th: ฉันจะแปลงไฟล์ได้อย่างไร?
tr: Bir dosyayı nasıl dönüştürürüm?
uk: Як конвертувати файл?
vi: Làm cách nào để chuyển đổi tệp?
zh_hans: 如何转换文件？
zh_hant: 如何轉換檔案？

source: Image
ar: صورة
bn: ছবি
cs: Obrázek
da: Billede
de: Bild
el: Εικόνα
es: Imagen
fi: Kuva
he: תמונה
hi: छवि
hu: Kép
id: Gambar
it: Immagine
ja: 画像
ko: 이미지
ms: Imej
nb: Bilde
nl: Afbeelding
pl: Obraz
pt_br: Imagem
ro: Imagine
ru: Изображение
sv: Bild
th: รูปภาพ
tr: Görsel
uk: Зображення
vi: Hình ảnh
zh_hans: 图片
zh_hant: 圖片

source: Image to PDF
ar: صورة إلى PDF
bn: ছবি থেকে PDF
cs: Obrázek do PDF
da: Billede til PDF
de: Bild zu PDF
el: Εικόνα σε PDF
es: Imagen a PDF
fi: Kuva PDF:ksi
fr: Image en PDF
he: תמונה ל-PDF
hi: इमेज से PDF
hu: Kép PDF-be
id: Gambar ke PDF
it: Immagine in PDF
ja: 画像からPDF
ko: 이미지를 PDF로
ms: Imej ke PDF
nb: Bilde til PDF
nl: Afbeelding naar PDF
pl: Obraz do PDF
pt_br: Imagem para PDF
ro: Imagine în PDF
ru: Изображение в PDF
sv: Bild till PDF
th: รูปภาพเป็น PDF
tr: Resimden PDF'e
uk: Зображення в PDF
vi: Ảnh sang PDF
zh_hans: 图片转PDF
zh_hant: 圖片轉PDF

source: Image to PDF:
ar: صورة إلى PDF:
bn: ছবি থেকে PDF:
cs: Obrázek do PDF:
da: Billede til PDF:
de: Bild zu PDF:
el: Εικόνα σε PDF:
es: Imagen a PDF:
fi: Kuva PDF:ksi:
fr: Image en PDF :
he: תמונה ל-PDF:
hi: इमेज से PDF:
hu: Kép PDF-be:
id: Gambar ke PDF:
it: Immagine in PDF:
ja: 画像からPDF:
ko: 이미지를 PDF로:
ms: Imej ke PDF:
nb: Bilde til PDF:
nl: Afbeelding naar PDF:
pl: Obraz do PDF:
pt_br: Imagem para PDF:
ro: Imagine în PDF:
ru: Изображение в PDF:
sv: Bild till PDF:
th: รูปภาพเป็น PDF:
tr: Resimden PDF'e:
uk: Зображення в PDF:
vi: Ảnh sang PDF:
zh_hans: 图片转PDF:
zh_hant: 圖片轉PDF:

source: Images
ar: صور
bn: ছবিসমূহ
cs: Obrázky
da: Billeder
de: Bilder
el: Εικόνες
es: Imágenes
fi: Kuvat
he: תמונות
hi: छवियाँ
hu: Képek
id: Gambar
it: Immagini
ja: 画像
ko: 이미지
ms: Imej
nb: Bilder
nl: Afbeeldingen
pl: Obrazy
pt_br: Imagens
ro: Imagini
ru: Изображения
sv: Bilder
th: รูปภาพ
tr: Görseller
uk: Зображення
vi: Hình ảnh
zh_hans: 图片
zh_hant: 圖片

source: Import from Files app
ar: استيراد من تطبيق الملفات
bn: ফাইল অ্যাপ থেকে আমদানি করুন
cs: Importovat z aplikace Soubory
da: Importer fra appen Filer
de: Aus der Dateien-App importieren
el: Εισαγωγή από την εφαρμογή Αρχεία
es: Importar desde la app Archivos
fi: Tuo Tiedostot-sovelluksesta
fr: Importer depuis l'app Fichiers
he: ייבוא מאפליקציית קבצים
hi: फ़ाइल ऐप से आयात करें
hu: Importálás a Fájlok alkalmazásból
id: Impor dari aplikasi File
it: Importa dall'app File
ja: ファイルアプリからインポート
ko: 파일 앱에서 가져오기
ms: Import dari aplikasi Fail
nb: Importer fra Filer-appen
nl: Importeren vanuit de Bestanden-app
pl: Importuj z aplikacji Pliki
pt_br: Importar do app Arquivos
ro: Importați din aplicația Fișiere
ru: Импорт из приложения Файлы
sv: Importera från appen Filer
th: นำเข้าจากแอพไฟล์
tr: Dosyalar uygulamasından içe aktar
uk: Імпорт з програми Файли
vi: Nhập từ ứng dụng Tệp
zh_hans: 从文件应用导入
zh_hant: 從檔案 App 匯入

source: Is my data safe?
ar: هل بياناتي آمنة؟
bn: আমার ডেটা কি নিরাপদ?
cs: Jsou moje data v bezpečí?
da: Er mine data sikre?
de: Sind meine Daten sicher?
el: Είναι τα δεδομένα μου ασφαλή;
es: ¿Están seguros mis datos?
fi: Onko tietoni turvassa?
fr: Mes données sont-elles en sécurité ?
he: האם המידע שלי בטוח?
hi: क्या मेरा डेटा सुरक्षित है?
hu: Biztonságban vannak az adataim?
id: Apakah data saya aman?
it: I miei dati sono al sicuro?
ja: データは安全ですか？
ko: 내 데이터는 안전한가요?
ms: Adakah data saya selamat?
nb: Er dataene mine trygge?
nl: Zijn mijn gegevens veilig?
pl: Czy moje dane są bezpieczne?
pt_br: Meus dados estão seguros?
ro: Sunt datele mele în siguranță?
ru: Мои данные в безопасности?
sv: Är mina data säkra?
th: ข้อมูลของฉันปลอดภัยไหม?
tr: Verilerim güvende mi?
uk: Чи мої дані в безпеці?
vi: Dữ liệu của tôi có an toàn không?
zh_hans: 我的数据安全吗？
zh_hant: 我的資料安全嗎？

source: Latest
ar: الأحدث
bn: সর্বশেষ
cs: Nejnovější
da: Seneste
de: Neueste
el: Πρόσφατα
es: Recientes
fi: Viimeisimmät
fr: Récents
he: אחרונים
hi: नवीनतम
hu: Legújabb
id: Terbaru
it: Recenti
ja: 最新
ko: 최신
ms: Terkini
nb: Nyeste
nl: Nieuwste
pl: Najnowsze
pt_br: Recentes
ro: Recente
ru: Последние
sv: Senaste
th: ล่าสุด
tr: En son
uk: Останні
vi: Mới nhất
zh_hans: 最新
zh_hant: 最新

source: Latest section shows conversions from the last 5 minutes, including any currently in progress.
ar: يعرض القسم الأخير التحويلات من آخر 5 دقائق، بما في ذلك أي تحويلات قيد التنفيذ.
bn: সর্বশেষ বিভাগটি গত ৫ মিনিটের রূপান্তরগুলি দেখায়, যার মধ্যে বর্তমানে চলমান রূপান্তরও রয়েছে।
cs: Poslední sekce zobrazuje konverze za posledních 5 minut, včetně probíhajících.
da: Seneste sektion viser konverteringer fra de sidste 5 minutter, inklusive igangværende.
de: Der Abschnitt zeigt Konvertierungen der letzten 5 Minuten, einschließlich laufender.
el: Η πρόσφατη ενότητα εμφανίζει μετατροπές από τα τελευταία 5 λεπτά, συμπεριλαμβανομένων τυχόν σε εξέλιξη.
es: La sección reciente muestra las conversiones de los últimos 5 minutos, incluidas las que están en curso.
fi: Viimeisimmät-osio näyttää viimeisten 5 minuutin muunnokset, mukaan lukien käynnissä olevat.
fr: La section récente affiche les conversions des 5 dernières minutes, y compris celles en cours.
he: החלק האחרון מציג המרות מ-5 הדקות האחרונות, כולל כל ההמרות שעדיין בתהליך.
hi: नवीनतम अनुभाग पिछले 5 मिनट के रूपांतरण दिखाता है, जिसमें वर्तमान में प्रगति पर कोई भी शामिल है।
hu: A legutóbbi szakasz az elmúlt 5 perc konvertálásait mutatja, beleértve a folyamatban lévőket is.
id: Bagian terbaru menampilkan konversi dari 5 menit terakhir, termasuk yang sedang berlangsung.
it: La sezione recente mostra le conversioni degli ultimi 5 minuti, comprese quelle in corso.
ja: 最新セクションには過去5分間の変換が表示されます（進行中のものを含む）。
ko: 최근 섹션은 현재 진행 중인 항목을 포함하여 최근 5분간의 변환을 보여줍니다.
ms: Bahagian terkini menunjukkan penukaran dari 5 minit terakhir, termasuk yang sedang berlangsung.
nb: Siste seksjon viser konverteringer fra de siste 5 minuttene, inkludert pågående.
nl: Het recente gedeelte toont conversies van de afgelopen 5 minuten, inclusief lopende.
pl: Ostatnia sekcja pokazuje konwersje z ostatnich 5 minut, w tym trwające.
pt_br: A seção recente mostra as conversões dos últimos 5 minutos, incluindo as em andamento.
ro: Secțiunea recentă arată conversiile din ultimele 5 minute, inclusiv cele în curs.
ru: В разделе отображаются конвертации за последние 5 минут, включая текущие.
sv: Senaste sektionen visar konverteringar från de senaste 5 minuterna, inklusive pågående.
th: ส่วนล่าสุดแสดงการแปลงจาก 5 นาทีที่ผ่านมา รวมถึงที่กำลังดำเนินอยู่
tr: Son bölüm, devam edenler dahil son 5 dakikadaki dönüşümleri gösterir.
uk: Розділ показує конвертації за останні 5 хвилин, включаючи поточні.
vi: Phần mới nhất hiển thị các chuyển đổi trong 5 phút qua, bao gồm cả đang thực hiện.
zh_hans: 最新部分显示过去5分钟的转换，包括正在进行的转换。
zh_hant: 最新區段顯示過去5分鐘的轉換，包括正在進行的轉換。

source: Layout
ar: التخطيط
bn: লেআউট
cs: Rozvržení
el: Διάταξη
es: Diseño
fi: Asettelu
fr: Disposition
he: פריסה
hi: लेआउट
hu: Elrendezés
id: Tata letak
ja: レイアウト
ko: 레이아웃
ms: Susun atur
nb: Oppsett
pl: Układ
ro: Aspect
ru: Макет
th: เค้าโครง
tr: Düzen
uk: Макет
vi: Bố cục
zh_hans: 布局
zh_hant: 佈局

source: Library
ar: المكتبة
bn: লাইব্রেরি
cs: Knihovna
da: Bibliotek
de: Mediathek
el: Βιβλιοθήκη
es: Biblioteca
fi: Kirjasto
fr: Photothèque
he: ספרייה
hi: लाइब्रेरी
hu: Könyvtár
id: Perpustakaan
it: Libreria
ja: ライブラリ
ko: 라이브러리
ms: Pustaka
nb: Bibliotek
nl: Bibliotheek
pl: Biblioteka
pt_br: Biblioteca
ro: Bibliotecă
ru: Галерея
sv: Bibliotek
th: คลังรูปภาพ
tr: Kütüphane
uk: Галерея
vi: Thư viện
zh_hans: 相册
zh_hant: 相簿

source: Light
ar: فاتح
bn: হালকা
cs: Světlý
da: Lys
de: Hell
el: Φωτεινό
es: Claro
fi: Vaalea
fr: Clair
he: בהיר
hi: लाइट
hu: Világos
id: Terang
it: Chiaro
ja: ライト
ko: 라이트
ms: Cerah
nb: Lys
nl: Licht
pl: Jasny
pt_br: Claro
ro: Luminos
ru: Светлая
sv: Ljust
th: สว่าง
tr: Açık
uk: Світла
vi: Sáng
zh_hans: 浅色
zh_hant: 淺色

source: Loading
ar: جارٍ التحميل
bn: লোড হচ্ছে
cs: Načítání
da: Indlæser
de: Laden
el: Φόρτωση
es: Cargando
fi: Ladataan
fr: Chargement
he: טוען
hi: लोड हो रहा है
hu: Betöltés
id: Memuat
it: Caricamento
ja: 読み込み中
ko: 로딩 중
ms: Memuatkan
nb: Laster
nl: Laden
pl: Ładowanie
pt_br: Carregando
ro: Se încarcă
ru: Загрузка
sv: Laddar
th: กำลังโหลด
tr: Yükleniyor
uk: Завантаження
vi: Đang tải
zh_hans: 加载中
zh_hant: 載入中

source: Loading %lld files...
ar: جارٍ تحميل %lld ملفات...
bn: %lld ফাইল লোড হচ্ছে...
cs: Načítání %lld souborů...
da: Indlæser %lld filer...
de: %lld Dateien werden geladen...
el: Φόρτωση %lld αρχείων...
es: Cargando %lld archivos...
fi: Ladataan %lld tiedostoa...
fr: Chargement de %lld fichiers...
he: טוען %lld קבצים...
hi: %lld फ़ाइलें लोड हो रही हैं...
hu: %lld fájl betöltése...
id: Memuat %lld file...
it: Caricamento di %lld file...
ja: %lld個のファイルを読み込み中...
ko: %lld개의 파일 로딩 중...
ms: Memuatkan %lld fail...
nb: Laster %lld filer...
nl: %lld bestanden laden...
pl: Ładowanie %lld plików...
pt_br: Carregando %lld arquivos...
ro: Se încarcă %lld fișiere...
ru: Загрузка %lld файлов...
sv: Laddar %lld filer...
th: กำลังโหลด %lld ไฟล์...
tr: %lld dosya yükleniyor...
uk: Завантаження %lld файлів...
vi: Đang tải %lld tệp...
zh_hans: 正在加载 %lld 个文件...
zh_hant: 正在載入 %lld 個檔案...

source: Loading %lld images...
ar: جارٍ تحميل %lld صور...
bn: %lld ছবি লোড হচ্ছে...
cs: Načítání %lld obrázků...
da: Indlæser %lld billeder...
de: %lld Bilder werden geladen...
el: Φόρτωση %lld εικόνων...
es: Cargando %lld imágenes...
fi: Ladataan %lld kuvaa...
fr: Chargement de %lld images...
he: טוען %lld תמונות...
hi: %lld छवियाँ लोड हो रही हैं...
hu: %lld kép betöltése...
id: Memuat %lld gambar...
it: Caricamento di %lld immagini...
ja: %lld枚の画像を読み込み中...
ko: %lld개의 이미지 로딩 중...
ms: Memuatkan %lld imej...
nb: Laster %lld bilder...
nl: %lld afbeeldingen laden...
pl: Ładowanie %lld obrazów...
pt_br: Carregando %lld imagens...
ro: Se încarcă %lld imagini...
ru: Загрузка %lld изображений...
sv: Laddar %lld bilder...
th: กำลังโหลด %lld รูปภาพ...
tr: %lld görsel yükleniyor...
uk: Завантаження %lld зображень...
vi: Đang tải %lld hình ảnh...
zh_hans: 正在加载 %lld 张图片...
zh_hant: 正在載入 %lld 張圖片...

source: Loading %lld videos...
ar: جارٍ تحميل %lld مقاطع فيديو...
bn: %lld ভিডিও লোড হচ্ছে...
cs: Načítání %lld videí...
da: Indlæser %lld videoer...
de: %lld Videos werden geladen...
el: Φόρτωση %lld βίντεο...
es: Cargando %lld vídeos...
fi: Ladataan %lld videota...
fr: Chargement de %lld vidéos...
he: טוען %lld סרטונים...
hi: %lld वीडियो लोड हो रहे हैं...
hu: %lld videó betöltése...
id: Memuat %lld video...
it: Caricamento di %lld video...
ja: %lld本の動画を読み込み中...
ko: %lld개의 동영상 로딩 중...
ms: Memuatkan %lld video...
nb: Laster %lld videoer...
nl: %lld video's laden...
pl: Ładowanie %lld filmów...
pt_br: Carregando %lld vídeos...
ro: Se încarcă %lld videoclipuri...
ru: Загрузка %lld видео...
sv: Laddar %lld videor...
th: กำลังโหลด %lld วิดีโอ...
tr: %lld video yükleniyor...
uk: Завантаження %lld відео...
vi: Đang tải %lld video...
zh_hans: 正在加载 %lld 个视频...
zh_hant: 正在載入 %lld 個影片...

source: Loading video...
ar: جارٍ تحميل الفيديو...
bn: ভিডিও লোড হচ্ছে...
cs: Načítání videa...
da: Indlæser video...
de: Video wird geladen...
el: Φόρτωση βίντεο...
es: Cargando vídeo...
fi: Ladataan videota...
fr: Chargement de la vidéo...
he: טוען סרטון...
hi: वीडियो लोड हो रहा है...
hu: Videó betöltése...
id: Memuat video...
it: Caricamento video...
ja: 動画を読み込み中...
ko: 동영상 로딩 중...
ms: Memuatkan video...
nb: Laster video...
nl: Video laden...
pl: Ładowanie wideo...
pt_br: Carregando vídeo...
ro: Se încarcă videoclipul...
ru: Загрузка видео...
sv: Laddar video...
th: กำลังโหลดวิดีโอ...
tr: Video yükleniyor...
uk: Завантаження відео...
vi: Đang tải video...
zh_hans: 正在加载视频...
zh_hant: 正在載入影片...

source: Loading...
ar: جارٍ التحميل...
bn: লোড হচ্ছে...
cs: Načítání...
da: Indlæser...
de: Laden...
el: Φόρτωση...
es: Cargando...
fi: Ladataan...
fr: Chargement...
he: טוען...
hi: लोड हो रहा है...
hu: Betöltés...
id: Memuat...
it: Caricamento...
ja: 読み込み中...
ko: 로딩 중...
ms: Memuatkan...
nb: Laster...
nl: Laden...
pl: Ładowanie...
pt_br: Carregando...
ro: Se încarcă...
ru: Загрузка...
sv: Laddar...
th: กำลังโหลด...
tr: Yükleniyor...
uk: Завантаження...
vi: Đang tải...
zh_hans: 加载中...
zh_hant: 載入中...

source: Location:
ar: الموقع:
bn: অবস্থান:
cs: Umístění:
da: Placering:
de: Speicherort:
el: Τοποθεσία:
es: Ubicación:
fi: Sijainti:
fr: Emplacement :
he: מיקום:
hi: स्थान:
hu: Hely:
id: Lokasi:
it: Posizione:
ja: 場所:
ko: 위치:
ms: Lokasi:
nb: Plassering:
nl: Locatie:
pl: Lokalizacja:
pt_br: Localização:
ro: Locație:
ru: Расположение:
sv: Plats:
th: ที่ตั้ง:
tr: Konum:
uk: Розташування:
vi: Vị trí:
zh_hans: 位置:
zh_hant: 位置:

source: Loop Forever
ar: تكرار لا نهائي
bn: চিরতরে লুপ
cs: Opakovat nekonečně
da: Gentag uendeligt
de: Endlosschleife
el: Αέναη επανάληψη
es: Repetir indefinidamente
fi: Toista loputtomasti
fr: Boucle infinie
he: לולאה אינסופית
hi: हमेशा लूप करें
hu: Végtelen ismétlés
id: Putar terus-menerus
it: Ripeti all'infinito
ja: 無限ループ
ko: 무한 반복
ms: Gelung selama-lamanya
nb: Gjenta uendelig
nl: Eindeloos herhalen
pl: Powtarzaj w nieskończoność
pt_br: Repetir infinitamente
ro: Repetare la infinit
ru: Бесконечный повтор
sv: Upprepa för alltid
th: วนซ้ำตลอดไป
tr: Sürekli tekrarla
uk: Нескінченний повтор
vi: Lặp lại mãi mãi
zh_hans: 无限循环
zh_hant: 無限循環

source: Lossless
ar: بدون فقدان
bn: ক্ষতিহীন
cs: Bezztrátový
da: Tabsfri
de: Verlustfrei
el: Χωρίς απώλειες
es: Sin pérdida
fi: Häviötön
fr: Sans perte
he: ללא אובדן
hi: लॉसलेस
hu: Veszteségmentes
it: Senza perdita
ja: ロスレス
ko: 무손실
ms: Tanpa kehilangan
nb: Tapsfri
pl: Bezstratny
pt_br: Sem perda
ro: Fără pierderi
ru: Без потерь
sv: Förlustfri
th: ไม่สูญเสียคุณภาพ
tr: Kayıpsız
uk: Без втрат
vi: Không mất dữ liệu
zh_hans: 无损
zh_hant: 無損

source: Make GIF
ar: إنشاء GIF
bn: GIF তৈরি করুন
cs: Vytvořit GIF
da: Lav GIF
de: GIF erstellen
el: Δημιουργία GIF
es: Crear GIF
fi: Tee GIF
fr: Créer un GIF
he: צור GIF
hi: GIF बनाएं
hu: GIF készítése
id: Buat GIF
it: Crea GIF
ja: GIFを作成
ko: GIF 만들기
ms: Buat GIF
nb: Lag GIF
nl: GIF maken
pl: Utwórz GIF
pt_br: Criar GIF
ro: Creează GIF
ru: Создать GIF
sv: Skapa GIF
th: สร้าง GIF
tr: GIF oluştur
uk: Створити GIF
vi: Tạo GIF
zh_hans: 制作 GIF
zh_hant: 製作 GIF

source: Merge
ar: دمج
bn: মার্জ
cs: Sloučit
da: Flet
de: Zusammenführen
el: Συγχώνευση
es: Fusionar
fi: Yhdistä
fr: Fusionner
he: מיזוג
hi: मर्ज करें
hu: Összevonás
id: Gabung
it: Unisci
ja: 結合
ko: 병합
ms: Gabung
nb: Slå sammen
nl: Samenvoegen
pl: Połącz
pt_br: Mesclar
ro: Unire
ru: Объединить
sv: Sammanfoga
th: รวม
tr: Birleştir
uk: Об'єднати
vi: Hợp nhất
zh_hans: 合并
zh_hant: 合併

source: Merge %lld PDFs
ar: دمج %lld PDF
bn: %lld PDF মার্জ করুন
cs: Sloučit %lld PDF
da: Flet %lld PDF'er
de: %lld PDFs zusammenführen
el: Συγχώνευση %lld PDF
es: Fusionar %lld PDFs
fi: Yhdistä %lld PDF-tiedostoa
fr: Fusionner %lld PDF
he: מזג %lld PDF
hi: %lld PDF मर्ज करें
hu: %lld PDF egyesítése
id: Gabungkan %lld PDF
it: Unisci %lld PDF
ja: %lld個のPDFを結合
ko: PDF %lld개 병합
ms: Gabungkan %lld PDF
nb: Slå sammen %lld PDF-er
nl: %lld PDF's samenvoegen
pl: Połącz %lld PDF
pt_br: Mesclar %lld PDFs
ro: Îmbină %lld PDF-uri
ru: Объединить %lld PDF
sv: Sammanfoga %lld PDF:er
th: รวม %lld PDF
tr: %lld PDF birleştir
uk: Об'єднати %lld PDF
vi: Gộp %lld PDF
zh_hans: 合并 %lld 个 PDF
zh_hant: 合併 %lld 個 PDF

source: Merge audio
ar: دمج الصوت
bn: অডিও মার্জ করুন
cs: Sloučit zvuk
da: Flet lyd
de: Audio zusammenführen
el: Συγχώνευση ήχου
es: Fusionar audio
fi: Yhdistä ääni
fr: Fusionner l'audio
he: מזג אודיו
hi: ऑडियो मर्ज करें
hu: Hang egyesítése
id: Gabungkan audio
it: Unisci audio
ja: 音声を結合
ko: 오디오 병합
ms: Gabungkan audio
nb: Slå sammen lyd
nl: Audio samenvoegen
pl: Połącz dźwięk
pt_br: Mesclar áudio
ro: Îmbină audio
ru: Объединить аудио
sv: Sammanfoga ljud
th: รวมเสียง
tr: Ses birleştir
uk: Об'єднати аудіо
vi: Gộp âm thanh
zh_hans: 合并音频
zh_hant: 合併音訊

source: Merge PDF
ar: دمج PDF
bn: PDF মার্জ করুন
cs: Sloučit PDF
da: Flet PDF
de: PDF zusammenführen
el: Συγχώνευση PDF
es: Fusionar PDF
fi: Yhdistä PDF
fr: Fusionner PDF
he: מזג PDF
hi: PDF मर्ज करें
hu: PDF egyesítése
id: Gabungkan PDF
it: Unisci PDF
ja: PDFを結合
ko: PDF 병합
ms: Gabungkan PDF
nb: Slå sammen PDF
nl: PDF samenvoegen
pl: Połącz PDF
pt_br: Mesclar PDF
ro: Îmbină PDF
ru: Объединить PDF
sv: Sammanfoga PDF
th: รวม PDF
tr: PDF birleştir
uk: Об'єднати PDF
vi: Gộp PDF
zh_hans: 合并 PDF
zh_hant: 合併 PDF

source: Merge PDF:
ar: دمج PDF:
bn: PDF মার্জ:
cs: Sloučení PDF:
da: Flet PDF:
de: PDF zusammenführen:
el: Συγχώνευση PDF:
es: Fusionar PDF:
fi: Yhdistä PDF:
fr: Fusion PDF :
he: מיזוג PDF:
hi: PDF मर्ज:
hu: PDF összevonás:
id: Gabung PDF:
it: Unisci PDF:
ja: PDF結合:
ko: PDF 병합:
ms: Gabung PDF:
nb: Slå sammen PDF:
nl: PDF samenvoegen:
pl: Połącz PDF:
pt_br: Mesclar PDF:
ro: Unire PDF:
ru: Объединение PDF:
sv: Sammanfoga PDF:
th: รวม PDF:
tr: PDF Birleştir:
uk: Об'єднання PDF:
vi: Hợp nhất PDF:
zh_hans: 合并PDF:
zh_hant: 合併PDF:

source: Merge video
ar: دمج الفيديو
bn: ভিডিও মার্জ করুন
cs: Sloučit video
da: Flet video
de: Video zusammenführen
el: Συγχώνευση βίντεο
es: Fusionar vídeo
fi: Yhdistä video
fr: Fusionner la vidéo
he: מזג וידאו
hi: वीडियो मर्ज करें
hu: Videó egyesítése
id: Gabungkan video
it: Unisci video
ja: 動画を結合
ko: 동영상 병합
ms: Gabungkan video
nb: Slå sammen video
nl: Video samenvoegen
pl: Połącz wideo
pt_br: Mesclar vídeo
ro: Îmbină video
ru: Объединить видео
sv: Sammanfoga video
th: รวมวิดีโอ
tr: Video birleştir
uk: Об'єднати відео
vi: Gộp video
zh_hans: 合并视频
zh_hant: 合併影片

source: Merge videos
ar: دمج الفيديوهات
bn: ভিডিও মার্জ করুন
cs: Sloučit videa
da: Flet videoer
de: Videos zusammenführen
el: Συγχώνευση βίντεο
es: Fusionar vídeos
fi: Yhdistä videot
fr: Fusionner les vidéos
he: מיזוג סרטונים
hi: वीडियो मर्ज करें
hu: Videók egyesítése
id: Gabung video
it: Unisci video
ja: 動画を結合
ko: 비디오 병합
ms: Gabung video
nb: Slå sammen videoer
nl: Video's samenvoegen
pl: Scal filmy
pt_br: Mesclar vídeos
ro: Unește videoclipuri
ru: Объединить видео
sv: Sammanfoga videor
th: รวมวิดีโอ
tr: Videoları birleştir
uk: Об'єднати відео
vi: Gộp video
zh_hans: 合并视频
zh_hant: 合併影片

source: Merge:
ar: دمج:
bn: মার্জ:
cs: Sloučení:
da: Fletning:
de: Zusammenführen:
el: Συγχώνευση:
es: Fusionar:
fi: Yhdistä:
fr: Fusion :
he: מיזוג:
hi: मर्ज:
hu: Összevonás:
id: Gabung:
it: Unisci:
ja: 結合:
ko: 병합:
ms: Gabung:
nb: Slå sammen:
nl: Samenvoegen:
pl: Połącz:
pt_br: Mesclar:
ro: Unire:
ru: Объединение:
sv: Sammanfoga:
th: รวม:
tr: Birleştir:
uk: Об'єднання:
vi: Hợp nhất:
zh_hans: 合并:
zh_hant: 合併:

source: More questions?
ar: لديك أسئلة أخرى؟
bn: আরও প্রশ্ন?
cs: Další otázky?
da: Flere spørgsmål?
de: Weitere Fragen?
el: Περισσότερες ερωτήσεις;
es: ¿Más preguntas?
fi: Lisää kysyttävää?
fr: D'autres questions ?
he: שאלות נוספות?
hi: और सवाल?
hu: További kérdések?
id: Pertanyaan lainnya?
it: Altre domande?
ja: 他にご質問は？
ko: 더 궁금한 점이 있으신가요?
ms: Soalan lain?
nb: Flere spørsmål?
nl: Meer vragen?
pl: Więcej pytań?
pt_br: Mais perguntas?
ro: Mai multe întrebări?
ru: Ещё вопросы?
sv: Fler frågor?
th: มีคำถามเพิ่มเติม?
tr: Başka sorularınız mı var?
uk: Ще питання?
vi: Có câu hỏi khác?
zh_hans: 还有其他问题？
zh_hant: 還有其他問題？
